<?php

$body_class = 'blog';

include 'inc/header.php';
?>
		<section class="block-blog">
			<div class="grid">
				
				<div class="blog-entry">
					<div class="entry-preview">
						<img src="images/blog/entry.jpg" alt="">
						<div class="entry-date">02.02.02</div>
					</div>
					<div class="entry-content">
						<h4>«Вырастил» миллионный долг</h4>
						<div class="text">
							<p>Житель Мелекесского района запоздало ищет возможности расплатиться с банком и пенсионным фондом.
							Мужчина задолжал двум организациям в общей сложности миллион рублей. Поначалу его совесть на этот счет молчала. Когда делом занялись судебные приставы, неплательщик искусно прятался от них – не открывал дверь и имитировал свое отсутствие дома.
							Но долг рос, и изобретательный должник решил погасить его, продав машину. Каково же было его удивление, когда он узнал, что не имеет такого права: получив информацию в ГИБДД о наличии у должника автомобиля, приставы установили запрет регистрационных действий в отношении транспортного средства. Кроме того, мужчине ограничили выезд за пределы РФ. Теперь от правосудия ему никуда не деться.
							Машину изъяли. А недобросовестный заемщик вынужден искать средства – автомобиль будет возвращен ему, когда он выплатит банку и пенсионному фонду положенный миллион. Иначе авто продадут, чтобы погасить долг за счет вырученных средств.</p>
						</div>

						<a class="button" href="blog.php">
							<span><i class="fa fa-chevron-left"></i> Назад к списку</span>
						</a>
					</div>
				</div>

			</div>
		</section>
<?php
include 'inc/footer.php';
?>